[
      {
            "id": 1,
            "img": "https://i0.wp.com/www.totemguard.com/aulatotem/wp-content/uploads/2020/03/Plataformas-videoconferencia-gratuitas_opt.png?w=700&ssl=1",
            "titulo": "Las mejores plataformas gratuitas de videoconferencia y emisión en directo para dar clases",
            "resumen": "Muchos docentes, instituciones educativas, además de profesionales de muchos sectores...",
            "publish_date": "",
            "fuente": "https://www.totemguard.com/aulatotem/2020/03/plataformas-gratuitas-videoconferencia-emision-en-directo-clases/"
      },
      {
            "id": 2,
            "img": "http://eduteka.icesi.edu.co/imgbd/22/22-25/blogDoc.jpg",
            "titulo": "Uso educativo de los blogs",
            "resumen": "Indiscutiblemente los blogs son uno de los fenómenos más exitosos de Internet; lo que poco se resalta es la diversidad de posibilidades que ofrecen para enriquecer...",
            "publish_date": "",
            "fuente": "https://eduteka.icesi.edu.co/articulos/BlogsEducacion"
      },
      {
            "id": 3,
            "img": "https://www.aprendeencasa.mx/assets/images/maestros/articulos/001.png",
            "titulo": "La educación a distancia: sus características y necesidad en la educación actual",
            "resumen": "El presente artículo destaca la importancia de la educación a distancia mediante la identificación de sus características, y hace referencia a las diferencias existentes con la educación presencial. Define conceptos de educación virtual y e-learning, y describe la importancia de las TIC (Tecnologías de la Información y Comunicación).",
            "publish_date": "",
            "fuente": "https://dialnet.unirioja.es/descarga/articulo/5057022.pdf"
      },
      {
            "id": 4,
            "img": "https://www.aprendeencasa.mx/assets/images/maestros/articulos/002.png",
            "titulo": "Plataformas libres para la educación mediada por las TIC",
            "resumen": "El libro surgió como parte de los objetivos del Seminario Plataformas Libres para la Educación Mediada por TIC, de la UNAM, el cual fue organizado por la Coordinación de Universidad Abierta y Educación a Distancia (CUAED). El objetivo del texto es dar a conocer las distintas plataformas libres para la educación por medio de las TIC (Tecnologías de la información y la Comunicación) y así realizar una comparación entre ellas.",
            "publish_date": "",
            "fuente": "https://seminarioplataformas.cuaed.unam.mx/sites/default/files/plataformas.libres.para.la.educacion.mediada.por.las.TIC.pdf"
      },
      {
            "id": 5,
            "img": "https://www.aprendeencasa.mx/assets/images/maestros/articulos/003.png",
            "titulo": "Evolución y retos de la Educación Virtual. Construyendo el E-learning en el siglo XXI",
            "resumen": "[PDF] Educación y retos de laEl libro analiza los aspectos básicos de la formación de los entornos virtuales de aprendizaje y plantea la evolución y los retos del e-learning. Además, se muestra una mirada distinta del e-learning partiendo de la realidad y la práctica, para identificar la dirección hacia dónde debería evolucionar la formación en línea.",
            "publish_date": "",
            "fuente": "http://openaccess.uoc.edu/webapps/o2/bitstream/10609/9781/1/TRIPA__e-learning_castellano.pdf"
      }
]