[
        {
                "id": 1,
                "img": "https://www.aprendeencasa.mx/assets/images/maestros/lecturas/unicef-guia.png",
                "titulo": "Covid -19. Lo que madres, padres y educadores deben saber: como proteger a hijas, hijos y alumnos",
                "resumen": "Es una breve guía para padres y tutores en la que se abordan de forma sencilla y práctica diversos temas sobre el virus COVID-19, sus formas de prevensión y transmisión de esta enfermedad y cómo actuar cuando se presentan los síntomas y contagios en los miembros de la familia. Da algunas sugerencias sobre si es seguro que los niños vayan a la escuela y las medidas que se deben tomar cuando la familia sale de viaje. Además, da información sobre si las mujeres embarazadas pueden transmitir la enfermedad al feto o si es posible el contagio a los bebés durante el periodo de lactancia. También, da consejos sobre como explicar a los más pequeños acerca de qué es una pandemia y la importancia de enseñarles con el ejemplo sobre las acciones de prevención. Finalmente, se les invita a contestar un cuestionario para asegurar el entendimiento de la lectura. ",
                "fuente": "https://https://www.aprendeencasa.mx/aprende-en-casa/assets/archivos/unicef_guia_padres_covid.pdf"
        },
        {
                "id": 2,
                "img": "https://www.aprendeencasa.mx/assets/images/maestros/lecturas/unicef-educa.png",
                "titulo": "La educación frente al COVID-19",
                "resumen": "En este texto se presentan 18 propuestas para garantizar el derecho a la eduación, a pesar de impacto de la pandemia del COVID-19. Las propuestas están pensadas y diseñadas para cada una de las fases de emergencia que se presentan: prevención, mitigación, preparación, respuesta y recuperación. Enfatiza la importancia de la educación para la salud y prevención del COVID-19, el derecho a la protección de los niños y niñas (no violencia), la digitalización de actividades educaticas, el desarrollo de las competencias de las TIC en la comunidad educativa, la movilización social con el fin de llevar a cabo las estrategias diseñadas para combatir la propagación y proteger la salud de la población.",
                "fuente": "https://https://www.aprendeencasa.mx/aprende-en-casa/assets/archivos/unicef-educa-covid19-propuestas-proteger-derecho-educacion-emergencia-0.pdf"
        },
        {
                "id": 3,
                "img": "https://www.aprendeencasa.mx/assets/images/maestros/lecturas/unicef-orientaciones.png",
                "titulo": "Orientaciones para docentes y recursos digitales para atender a la diversidad en la educación a distancia en el contexto del COVID-19.",
                "resumen": "Brinda orientaciones generales para docentes en relación a la acción tutorial, a las actividades de enseñanza-aprendizaje, al trabajo colaborativo para la enseñanza, para la tutoría y trabajo con familias. Da recomendaciones para el diseño de materiales y recursos educativos, para el diseño de actividades de aprendizaje. Además, presenta recursos digitales para atender a la diversidad en la eduación a distancia, enseñar sobre el COVID-19 en las aulas, utilizar nuevas herramientas digitales para la enseñanza, trabajar tutoría y convivencia a distancia, y acompañar a las familias a distancia.",
                "fuente": "https://https://www.aprendeencasa.mx/aprende-en-casa/assets/archivos/unicef-orientaciones_para_docentes_y_recursos_digitales_para_la_educacion_a_distancia.pdf"
        }
]